{"permissions":{"node_add":"admin","node_edit":"admin","node_delete":"admin","node_view":"anonymous"},"name":"v7","teaser":"A cinquant’anni dal lancio della prima, mitica V7, ecco la terza versione di uno dei modelli più venduti dalla Casa di Mandello.","author":"aldo","body":"<p><br><\/p><p>[IMG:moto-guzzi-v7-nera-small.png]<\/p><p><br><\/p><p>A cinquant’anni dal lancio della prima, mitica V7, ecco la terza versione di uno dei modelli più venduti dalla Casa di Mandello. Dimensioni e facilità di guida rimangono quelli di sempre, ma i collettori di scarico a doppio tubo e le teste motore maggiorate aiutano a distinguerla dalla vecchia versione. Il tappo di rifornimento in alluminio è ora a vite, i copri iniettori e i fianchetti laterali hanno un nuovo disegno e la sella è inedita. Nuovi sono anche gli indicatori di direzione, gli specchietti, più larghi di 40 mm per aumentare la visuale e la strumentazione, con un singolo quadrante circolare e un display LCD. Le versioni Special (con ruote a raggi, fianchetti con finiture esclusive e sella old school), Racer (prodotta in edizione numerata, dotata di semimanubri, sella con gobba e ammortizzatori Öhlins pluriregolabili) e Anniversario (edizione limitata a 750 esemplari, grafiche dedicate, sella in vera pelle e parafanghi in alluminio spazzolato) dispongono di un secondo quadrante circolare che contiene il contagiri. Non è cambiato invece il serbatoio: in metallo da 21 litri. Il telaio in acciaio a doppia culla è stato rivisto e rinforzato, con una differente geometria di sterzo per una maggiore maneggevolezza. Inedita anche la coppia di ammortizzatori posteriori Kayaba, regolabili nel precarico molla, mentre la forcella telescopica da 40 mm è invariata. La sella più comoda e bassa (ora a 77 cm da terra) e le pedane riposizionate regalano più spazio a bordo per il pilota, che già non stava male da quando, con la V7 II, il motore era stato riposizionato.<br>Novità anche per classicissimo bicilindrico a V trasversale di 90°, che con pochi tocchi arriva ad erogare 52 CV e una curva di coppia più piatta e regolare. Come da tradizione non manca la versione depotenziata perfetta per i possessori di patente A2. L'elettronica è di prim'ordine, con di serie impianto ABS e controllo di trazione disinseribile e ora regolabile su due livelli.&nbsp;<\/p><p><br><\/p><p><br><\/p>","title":"Le nostre V7 in promozione","thumbnail":"moto-guzzi-v7-nera-small.png","timestamp":1488816000,"status":"node-status-published"}